
/* Class = "NSTextFieldCell"; title = "Anna Davies, Karl Cooper, Kei Smith are using versions of Skype that don’t support group video and sharing."; ObjectID = "4"; */
"4.title" = "Anna Davies, Karl Cooper, Kei Smith are using versions of Skype that don’t support group video and sharing.";

/* Class = "NSTextFieldCell"; title = "Would you like to send a link to upgrade?"; ObjectID = "27"; */
"27.title" = "Надіслати посилання для оновлення версії?";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "56"; */
"56.title" = "Надіслати";

/* Class = "NSButtonCell"; title = "Don’t show this message again"; ObjectID = "65"; */
"65.title" = "Більше не показувати це повідомлення";

/* Class = "NSButtonCell"; title = "Not Now"; ObjectID = "84"; */
"84.title" = "Не зараз";
